"ASSISTED_AUTH_INSTRUCTIONS" = "Lawati %@ dan masukkan kod berikut untuk mendaftar masuk ke %@";

"BUTTON_AUTHENTICATE" = "Gunakan nombor telefon saya";

"BUTTON_CONTINUE" = "Teruskan";

"BUTTON_CREATED_ACCOUNT" = "Akaun dicipta";

"BUTTON_CREATE_ACCOUNT" = "Cipta akaun";

"BUTTON_CREATING_ACCOUNT" = "Mencipta akaun";

"BUTTON_DISMISS" = "Abai";

"BUTTON_DONE" = "Selesai";

"BUTTON_EDIT_NUMBER" = "Edit nombor";

"BUTTON_LOGGING_IN" = "Log masuk";

"BUTTON_NOT_NOW" = "Bukan sekarang";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Hntr balik kod";

"BUTTON_RETRY" = "Cuba semula";

"BUTTON_SENDING" = "Menghantar...";

"BUTTON_SENDING_CONF_CODE" = "Menghantar kod pengesahan";

"BUTTON_SEND_CONF_CODE" = "Hantar kod pengesahan";

"BUTTON_SENT_CONF_CODE" = "Kod pengesahan dihantar";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Cuba nombor lain";

"BUTTON_VERIFYING" = "Mengesahkan";

"CALL_ME_ACTION" = "Tel. saya";

"CALL_ME_LOADING" = "Menghubungi...";

"DEFAULT_INVITE_VIEW_TITLE" = "Jemput Rakan";

"ERROR_CANT_SMS" = "Tidak dapat menghantar mesej SMS kepada nombor ini.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Sila semak kod anda dan cuba sekali lagi";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Alamak, nampaknya kami menghadapi isu rangkaian. Jom cuba lagi sekali? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Sila semak e-mel anda dan cuba lagi";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Sila semak nombor anda dan cuba sekali lagi.";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Anda telah setkan kod pengesahan 2 langkah sebelum ini di <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Dengan mengetik \"Telefon saya\" di atas, <a href=\"https://www.digits.com\">Digit by Twitter</a> akan menghantar panggilan suara untuk mengesahkan nombor telefon anda. Kadar panggilan & data mungkin akan dikenakan.";

"FOOTNOTE_CREATE_ACCOUNT" = "Dengan mengetik \"Cipta Akaun\" di atas, anda bersetuju dengan <a href=\"https://twitter.com/tos\">Terma Perkhidmatan</a>, <a href=\"https://twitter.com/privacy\">Dasar Privasi</a> dan <a href=\"https://support.twitter.com/articles/20170514\">Dasar Kuki</a> <a href=\"https://www.digits.com\">Digits by Twitter</a>, untuk berkongsi nombor telefon anda dengan %@, dan pengguna yang lain %@ boleh mengetahui anda melalui nombor telefon.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Dengan mengetik ''Teruskan'' di atas, anda menambah e-mel ini ke akaun Digit anda. Anda bersetuju bahawa aplikasi ini dan <a href=\"https://www.digits.com/settings\">semua aplikasi yang disenaraikan dalam akaun Digit anda</a> boleh mengakses alamat e-mel ini dan pengguna mereka boleh menemui anda melalui e-mel.";

"FOOTNOTE_LOGIN" = "Dengan mengetik \"Teruskan\" di atas, <a href=\"https://www.digits.com/settings\">nombor telefon Digit dan/atau alamat e-mel</a> anda akan dikongsi dengan %@ dan pengguna %@ yang lain boleh mengetahui anda melalui nombor telefon dan/atau alamat e-mel.";

"FOOTNOTE_SEND_CONF_CODE" = "Dengan mengetik ''Hantar kod pengesahan'' di atas, <a href=\"https://www.digits.com\">Digits by Twitter</a> akan menghantar kepada anda SMS untuk mengesahkan nombor telefon anda. Pada skrin seterusnya, anda boleh memilih \"Hantar Semula Kod\" untuk menerima SMS baharu atau \"Panggil saya\" untuk memulakan panggilan telefon bagi mengesahkan nombor telefon anda. Kadar mesej, panggilan, & data boleh dikenakan.";

"FOOTNOTE_TOS_UPDATE" = "Dengan mengetik ''Teruskan'' di atas, anda bersetuju dengan <a href=\"https://twitter.com/tos\">Terma Perkhidmatan</a>, <a href=\"https://twitter.com/privacy\">Dasar Privasi</a>, dan <a href=\"https://support.twitter.com/articles/20170514\">Penggunaan Kuki</a> dengan <a href=\"https://www.digits.com\">Digit by Twitter</a>yang dikemas kini, untuk berkongsi <a href=\"https://www.digits.com/settings\">Nombor telefon Digit dan/atau alamat e-mel</a> anda dengan %@, dan pengguna %@ yang lain boleh mengetahui anda melalui nombor telefon dan/atau e-mel.";

"INVITED_BUTTON_TITLE" = "Dijemput";

"INVITE_BUTTON_TITLE" = "Jemput";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Masukkan kod pengesahan 2 langkah";

"LABEL_ENTER_CONF_CODE" = "Kami telah menghantar kod 6-digit kepada anda.";

"LABEL_ENTER_EMAIL" = "Masukkan e-mel anda.";

"LABEL_ENTER_PHONE_NUMBER" = "Apakah nombor telefon anda?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Kami menggunakan Digits by Twitter untuk mencari lebih ramai rakan anda yang menggunakan aplikasi ini. Apabila anda mengetik Ok, kami akan memuat naik buku alamat anda ke Digits by Twitter supaya kami boleh membantu anda mencari pengguna %@ yang anda kenali atau membantu pengguna lain %@ mencari anda.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Cari rakan anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Tidak dapat mengesahkan nombor telefon anda";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Maaf, kami menghadapi masalah menghantar anda kod pengesahan.";

"ONBOARDING_MESSAGE" = "Log masuk ke https://fabric.io untuk menetapkan nama App anda yang akan dimasukkan ke dalam e-mel pengesahan dan mesej kebenaran SMS/suara.";

"ONBOARDING_MESSAGE_ANSWERS" = "Tambah rangka kerja Jawapan ke aplikasi anda untuk mendayakan log acara Digits secara automatik. Ketahui lebih lanjut di http://answer.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "aplikasi ini";

"SMS_PREFILL_TEXT_DEFAULT" = "Hi %@. Saya menggunakan %@, sertai saya!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Hi %@. Pasang %@ pada %@.";

